{
   "api": "API",
   "apiTesting": "API Testing",
   "cancel": "Cancel",
   "cantFindMemberId": "Can't find your Member ID?",
   "componentExamples": "Component Examples",
   "confirmEmail": "Confirm Email",
   "confirmPassword": "Confirm Password",
   "commElect": "Yes, I want to receive all communications electronically.",
   "createAccountMessage": "All fields are required to create your account and must match what we have on file.",
   "createUserId": "Create User ID",
   "createUserIdAndPassword": "Create a User Id and Password",
   "dateOfBirth": "Date of Birth (mm/dd/yyyy)",
   "deviceDetails": "Device Details",
   "email": "Email",
   "enterCode": "Enter Code",
   "findMemberId": "Find your member ID",
   "findMemberIdDescription1": "You can find your member number on your ID card, which looks just like this one.",
   "findMemberIdDescription2": "You can enter both the alpha and numeric or just the numeric part on your card. For Dental only contracts enter the ID shown on your card.",
   "firstName": "First Name",
   "footerText": "© 2017 Blue Cross and Blue Shield of Florida, Inc. DBA Florida Blue. All rights reserved.",
   "forgotPassword": "Forgot User ID/Password",
   "igniteGenerated": "Ignite Generate Screens",
   "lastName": "Last Name",
   "locale": "I18n Locale",
   "logOut": "Log Out",
   "login": "Login",
   "loginLogoutExampleTitle": "Login/Logout Redux + Sagas Example",
   "loginWithFacebook": "Login with Facebook",
   "memberId": "Member ID",
   "noItems": "No Items",
   "password": "Password",
   "personalInformation": "Personal Information",
   "phoneNumber": "Phone Number",
   "progressiveImageComponent": "Progressive Image Component",
   "rnAnimatable": "RN Animatable",
   "rnVectorIcons": "RN Vector Icons",
   "search": "Search",
   "securityCreateHintOrQuestion": "Create a Hint or Question",
   "securityEnterYourAnswer": "Enter Your Answer",
   "securityHint1": "Security Hint 1",
   "securityHint2": "Security Hint 2",
   "securityHint3": "Security Hint 3",
   "setUpSecurityQuestions": "Set Up Security Questions",
   "setUpSecurityQuestionsInstructions": "Please create 3 different questions or hints below and type your answers int he fields provided. If you ever forget your password, you will be presented with the hints/questions you create and you will need to provide the answers exactly as you created them.",
   "signIn": "Sign In",
   "signUp": "I'm new. Sign-up",
   "tempIndicator": "F",
   "themeSettings": "Theme Settings",
   "usageExamples": "Usage Examples",
   "username": "User ID",
   "userIdHintTitle": "User ID Suggestion",
   "userIdHintDescription1": "Your User ID cannot be the same as your Password. Your User ID must be 6-25 characters long, but cannot be your SSN or a 9 digit number. It can contain the following letters, characters and/or numerals and must contain at least one letter and one number:",
   "userIdHintDescription2": "• Upper and Lowercase Letters: A-Z, a-z\n• Numerals:0-9\n• Special Characters:",
   "userIdHintDescription3": "o _ (underscore)\no - (dash)\no . (period)\no $ (dollar symbol)\no # (pound or hash symbol)",
   "verifyYourDevice": "Verify Your Device",
   "welcome": "Welcome",
   "zipCode": "Zip Code",
   "privacyNoticeOne": "By checking this box you agree to receive all communications from Florida Blue and Florida Blue HMO electronically at the email address provided above. This may include documents related to your application, enrollment, billing, benefits, health statements, and legal documents. Most documents will be available through your online member account and we will email you when you have a new document online.",
   "privacyNoticeTwo": "However, in certain cases we may still send you paper documents in the mail. Some of the information we communicate to you may be Protected Health Information (“PHI”) under the terms of the Health Insurance Portability and Accountability Act (“HIPAA”). By selecting electronic communication, you authorize us to release PHI to you electronically and agree that you are solely responsible and liable for the security of the email address you provide, the security of the computer system upon which you view the PHI, and the risks inherent in electronic communication. You have the right to designate a different email address at any time, and you should do so if you believe that the address you are providing today is no longer secure. You understand that failing to update your e-mail address may result in a delay or failure of notification of important information and/or the possible release of PHI to an unintended recipient.",
   "privacyNoticeThree": "You also have the right to stop receiving documents electronically at any time or request a free paper copy of any communication by logging on to your online Member account or calling us. By agreeing to receive electronic documents you confirm that you have provided a working, private email address, that you have  internet access and  a current and updated web browser and that you can open PDF files using the current version of  Adobe Acrobat Reader or its equivalent."
}
